Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=512_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sajoozz jäärnâǩtuejjumuš-, markknâŠsttmõš- da ouddsiooudasviikkâmhaŠŋǩǩõs aaŠlji
fin: Sajoksen markkinointihanke alkoi

source: SääŠmkultturkõõskõõzz Sajoozz valmštõõvvâm ooudâst Aanar ceerkavsiid da Sajos lij alggum markknâŠstted še meeraikõskksaž kongress- da noorõõttâmpäiŠǩǩen.
fin: Saamelaiskulttuurikeskus Sajoksen valmistumisen kynnyksellä Inarin kirkonkylää ja Sajosta on alettu markkinoida myös kansainvälisenä kongressi- ja tapahtumakohteena.

source: Markkânistemtooi ¨mah vuáđuduveh ellee já rievtis sämikulttuurân.
fin: Markkinointitoimenpiteet pohjautuvat elävään ja aitoon saamelaiskulttuuriin.

source: SääŠmjânnam lett miõtti SääŠmtegga EU-vuŠvddooudâsviikkâmfoondâst teäggtõõzz pieŠllneŠbeeŠjj piŠštti markknâŠsttemhaŠŋǩǩõŠsse.
fin: Lapin liitto myönsi Saamelaiskäräjille EU-aluekehitysrahastosta rahoitusta puolitoistavuotiseen markkinointihankkeeseen.

source: HaŠŋǩǩõõzz õhttsažtuâjjsǩeâppar liâ Aanar kåŠdd, Siida, SääŠmvuuŠd škoouŠlʼjemkõõskõs di 15 vuuŠd tuŠriŠsmmpõrǧǧi.
fin: Hankkeen yhteistyökumppaneita ovat Inarin kunta, Siida, Saamelaisalueen koulutuskeskus sekä 15 alueen matkailuyrittäjää.

source: HaŠŋǩǩõõzz väŠlddtäävtõssân lij ooudâsviikkâd da raajjâd tuåimmjem-mall sääŠmkultturkõõskõs Sajos jäärnâǩtuejjumuŠšše.
fin: Hankkeen päätavoitteena on kehittää ja luoda toimintamalli saamelaiskulttuurikeskus Sajoksen liiketoiminnalle.

source: Sååbbarprograamm viiǥǥât ooudâs nuŠtt, što tuåimmjumuš äuŠǩǩad da vuäll eža kookkas obb sääŠmjânnam pirr.
fin: Kokousohjelmat kehitetään niin, että toiminta hyödyttää mahdollisimman laajasti koko saamelaisaluetta.

source: HaŠŋǩǩõõzz täävtõssân lij viikkâd ooudâs še ođđ sääŠmteemmlažšõddmõõžžid noorõõttâmpooddid, tõŠnt ko noorõõttmõõžžin lij positiivlaž vaikktõs vuuŠd jieŠllemvueŠjjtuejjumuŠšše da jieŠllemåårmõõžžid.
fin: Hankkeen tavoitteena on kehittää myös uusia saamelaisteemaisia tapahtumia, koska tapahtumilla on positiivinen vaikutus alueen elinkeinotoimintaan ja elinoloihin.

source: HaŠŋǩǩõõzzâst smeŠllkâŠttet kulttur- da luâtt-tuŠriiŠsmâst persteei persoonid riõmmâd põrggjen da kääzzkõõzzi spraavdõõttjen SajoŠsse puõŠtti ääŠššlažjooukid.
fin: Hankkeessa kannustetaan kulttuuri- ja luontomatkailusta kiinnostuneita henkilöitä ryhtymään yrittäjiksi ja palvelujen tuottajiksi Sajoksen tuleville asiakasryhmille.

source: MarkknâŠsttemtuåimmen liâ jm. põõrǥâstuŠriŠsmme kuulli messu, veäŠlkõs kaaupšumuš, tobddõõttâm-maaŠtǩi riâššmõš di sosiaalaž media.
fin: Markkinointitoimenpiteinä ovat mm. yritysmatkailuun liittyvät messut, aktiivinen myynti, tutustumismatkojen järjestäminen sekä sosiaalinen media.

source: SääŠmvuuŠd viiǥǥât meeraikõskksaž kongressääŠššlai tieŠttemvuõŠtte määŋgpeällsiŠžžen da nåkam miârkksõõvvi sååbbarpäiŠǩǩen, kååŠtt lij jeeŠresnallšem.”Aanra puäŠtte tõk põrggâz da organisatiad, kook haaŠlee noorõõttâmpooddâst jeänab, ko joukktuŠriŠsmmpääiŠǩ leŠbe pueŠrben sääŠmkulttuur da oŠdinakaivuõđ luâđ tuåimmjeei kääzzkõõzzivuiŠm ”, särnn haŠŋǩǩõõzz jååŠđteeŠjen vaŠlljuum aanarneǩ, šâddvuõđstes nuõrttsäŠmmlaž Marja Männistö.
fin: Saamelaisaluetta viedään kansainvälisten kongressiasiakkaiden tietoisuuteen monipuolisena ja sisällöltään erilaisena kokouskohteena. ” Inariin tulevat ne yritykset ja organisaatiot, jotka haluavat tilaisuudeltaan enemmän kuin massaturismikohdetta eli aitoa saamelaiskulttuuria ja ainutlaatuista luontoa toimivien palveluiden kera ”, sanoo hankkeen vetäjäksi valittu inarilainen, syntyperältään kolttasaamelainen Marja Männistö.

source: SääŠmkultturkõõskõs Sajos valmštââvv ođđeeŠjjmannust 2012 Aanar ceerkavsiŠjdde, luâđes beäŠlnn jiiŠjjesnallšem AanarjääuŠr riddu.
fin: Saamelaiskulttuurikeskus Sajos valmistuu käyttöön tammikuussa 2012 Inarin kirkonkylään, luon-noltaan ainutlaatuisen Inarijärven rannalle.

source: Sajos sâdd leeŠd sääŠm äŠrbbvuõŠtte vuâđđõõvvi kulttur-, vaaldšem-, škoouŠlŠjem- da siltteemkõõskõs di määŋgååŠblkaž nõõrõõttâmpõrtt.
fin: Sajos tulee olemaan saamelaisiin perinteisiin pohjautuva kulttuuri-, hallinto-, koulutus- ja osaamiskeskittymä sekä monimuotoinen tapahtumatalo.

source: SääŠmkultturkõõskõõzzâst taŠrjjeet sääŠmkulttur- da siltteempirrõõzzâst õlltääŠzz mieŠlddsaid sååbbar-, čuäŠjtem- da škoouŠlŠjempaaiŠǩid ođđäiggsaž av-puuŠtʼtemneävveezvuiŠm di reäšš noorõõttmõõžžid kulttuur slävvjeeŠl õhttsažtuâjast jeeŠres tuåimmjeeŠjivuiŠm da säiŠmmõõđeeŠl meersânji di meeraikõõsǩeld.
fin: Saamelaiskulttuurikeskuksessa tarjotaan aidossa saamelaisessa kulttuuri- ja osaamisympäristössä korkeatasoisia kokous-, näyttely- ja koulutustiloja uudenaikaisine av-tuotantovälineineen sekä järjestää tapahtumia kulttuuria kunnioittaen yhteistyössä eri toimijoiden kanssa ja verkostoitumalla sekä kan-sallisesti että kansainvälisesti.

source: Sajoozzâst liâ noorõõttâmpääiŠǩ 500 persoon noorõõttâmpooddid.
fin: Sajoksessa on kokoontumistilaa jopa 500 henkilön tapahtumille.

source: LââŠssteâđaid oudd SääŠmkultturkõõskõõzz markknâŠsttemhaŠŋǩǩõõzz projektšuurmõs Marja Männistö, neŠttpååŠšt: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Lisätietoja antaa Saamelaiskulttuurikeskuksen markkinointihankkeen projektipäällikkö Marja Männistö, sähköposti: Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: , teŠlfon 010 839 3109.
fin: , puh 010 839 3109.

source: Aanar ceerkavsiŠjdde raajjâm vueŠlnn åårrai sääŠmkultturkõõskõs Sajos šâdd leeŠd LääŠddjânnam saaŠmi vaaldšem da kulttuur kõõskõs.
fin: Inarin kirkonkylään rakennettava saamelaiskulttuurikeskus Sajos tulee olemaan Suomen saamelaisten hallinnon ja kulttuurin keskus.

source: SääŠmkultturkõõskõõzz jurddân lij raajjâd saaŠmid pueŠrab oudldõõžžid da jiijjâsmääiŠnlânji ooudâsjuäŠtǩǩed da viikkâd ooudâs sääŠmǩiõles, sääŠmkulttuures da jieŠllemvueŠǩǩtuejjumuužžes di håiddad da viikkâd ooudâs kulttur-jiijjâsvaaldšemvuõđes di tuärjjeed saaŠmi takai jieŠllemåårrmõõžži ooudâsviikkmõõžž.
fin: Saamelaiskulttuurikeskuksen tarkoituksena on luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kieltään, kulttuuriaan ja elinkeinotoimintaansa sekä hoitaa ja kehittää kulttuuri-itsehallintoaan sekä tukea saamelaisten yleisten elinolojen kehitystä.

source: Kult-turkõõskõs pueŠrad še vuäittmõõžžid liâvvted teâđaid saaŠmin, kook liâ alggmeeran.
fin: Kulttuurikeskus parantaa myös olennaisesti mahdollisuuksia levittää tietoa saamelaisista alkuperäiskansana.

source: SääŠmkultturkõõskõs Sajoozz raajjmõŠšše lij miõttum 5 miljoon euŠrred Euroop unioon vuŠvddooudâsviikkâmfoond vaaŠrid
fin: Saamelaiskulttuurikeskus Sajoksen rakentamiseen on myönnetty 5 miljoonaa euroa Euroopan unionin aluekehitysrahaston varoja.
